Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/patentstyret.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: For å hindre andre i å registrere ditt lokalt innarbeidede varemerke kan du sende inn en protest under søknadsbehandlingen eller en innsigelse innen tre måneder etter at varemerket ble kunngjort registrert.
nn: For å hindre andre i å registrere ditt lokalt innarbeidde varemerke kan du sende inn ein protest under søknadsbehandlinga eller ei motsegn innan tre månader etter at varemerket blei kunngjort registrert.

source: Prosessen kan være komplekst for uerfarne søkere.
nn: Prosessen kan vere komplekst for uerfarne søkjarar.

source: Hvis du mener at noen andre har registrert et design som er ditt, og vil at rettigheten helt eller delvis skal overføres til deg.
nn: Dersom du meiner at nokre andre har registrert ein design som er ditt, og vil at retten heilt eller delvis skal overførast til deg.

source: ny teknologi gir hurtigere, billigere og mer strømeffektive løsninger.
nn: ny teknologi gir hurtigare, billigare og meir strømeffektive løysingar.

source: Hva er forskjellen på patent og varemerke?
nn: Kva er forskjellen på patent og varemerke?

source: Hvis søknaden din er på engelsk må patentkravene oversettes til norsk for å få provisorisk vern.
nn: Viss søknaden din er på engelsk, må patentkrava omsetjast til norsk for å få provisorisk vern.

source: Hvis du ikke betaler fakturaen innen fristen, regner vi ikke den internasjonale søknaden om designregistrering som innkommet.
nn: Dersom du ikkje betalar fakturaen innan fristen, reknar vi ikkje den internasjonalen søknaden om designregistrering som innkome.

source: Ulike typer lisensiering
nn: Ulike typar lisensiering

source: Forbrukeren kan derfor skille din frisørsalong fra andres.
nn: Forbrukaren kan derfor skiljle din frisørsalong frå andre sine.

source: For søknad om registrering av en farge som varemerke, må søkeren levere en gjengivelse av fargen og en beskrivelse av fargen med ord (grafisk gjengivelse).
nn: For søknad om registrering av ein farge som varemerke, må søkaren levere ei gjengiving av fargen og ei skildring av fargen med ord (grafisk gjengiving).

source: Et endelig avslag på krav om unntak fra offentlighet medfører at de aktuelle opplysningene blir offentliggjort.
nn: Eit endeleg avslag på krav om unntak frå offentlegheit medfører at dei aktuelle opplysningane blir offentleggjorde.

source: Denne artikkelen er skrevet av Julie Vissgren og tidligere publisert på Innomag.no.
nn: Denne artikkelen er skriven av Julie Vissgren og tidlegare publisert på Innomag.no.

source: Underlaget for analysen er basert på patentsøknader knyttet til temaene CO
nn: Underlaget for analysen er basert på patentsøknader knytt til temaa CO

source: Frist for å sende inn manglende fullmakt før søknaden registreres
nn: Frist for å sende inn mangande fullmakt før søknaden registrerast

source: «Vi opplever som et lite selskap å ha en langt større forhandlingsstyrke gjennom en patentert teknologi.
nn: «Vi opplever som eit lite selskap å ha ein langt større forhandlingsstyrke gjennom ein patentert teknologi.

source: I EURO-PCT saker der EP-søknaden ennå ikke er publisert ved EPO, kan du søke om publisering i Norge hvis EP-søknaden er publisert ved WIPO.
nn: I EURO-PCT saker der EP-søknaden enno ikkje er publisert ved EPO, kan du søkje om publisering i Noreg viss EP-søknaden er publisert ved WIPO.

source: Den nasjonale myndigheten vil da oversende søknaden til EPO, som foretar den formelle kontrollen.
nn: Den nasjonale myndigheita vil da oversende søknaden til EPO, som gjer den formelle kontrollen.

source: Nettsider eller annet
nn: Nettsider eller anna

source: Ut over noe spesiallovgivning i enkelte land (Polen har f.eks en egen Chopin-lov), så var flere myndigheter åpne for å nekte slike merker fordi de er i strid med offentlig orden og moral.
nn: Ut over noko spesiallovgiving i enkelte land (Polen har til dømes ein eigen Chopin-lov), så var fleire myndigheiter åpne for å nekte slike merke fordi dei er i strid med offentleg orden og moral.

source: Denne forundersøkelsen gir deg i løpet av noen dager en uttalelse om den tekniske løsningen kan være patenterbar eller ikke.
nn: Denne forundersøkinga gir deg i løpet av nokre dagar ei utsegn om den tekniske løysinga kan vere patenterbar eller ikkje.

source: LUBESNAKE® har hatt flere gode støttespillere med seg på veien.
nn: LUBESNAKE® har hatt fleire gode støttespelarar med seg på vegen.

source: Dersom kravet om begrensning er skrevet på norsk, kan saksbehandler velge å skrive på engelsk hvis søker ber om det.
nn: Dersom kravet om avgrensing er skrive på norsk, kan saksbehandlar velje å skrive på engelsk viss søkjar ber om det.

source: Før han begynte i Patentstyret jobbet Shire som forsker i to ulike farmasøytiske bedrifter (Borregaard Synthesis and GE Health Care), der han jobbet i laboratoriet med syntese av farmasøytiske forbindelser og med utvikling og produksjon i både pilotskala og storskala.
nn: Før han begynte i Patentstyret jobba Shire som forskar i to ulike farmasøytiske bedrifter (Borregaard Synthesis and GE Health Care), der han jobba i laboratoriet med syntese av farmasøytiske forbindelser og med utvikling og produksjon i både pilotskala og storskala.

source: Du må ha samtykke for å få registrert et design med flagg, men du kan bruke flagg på produkter så lenge det er i tråd med annet regelverk, som for eksempel markedsføringsloven.
nn: Du må ha samtykkje for å få registrert eit design med flagg, men du kan bruke flagg på produktet så lenge det er i tråd med anna regelverk, som for eksempel marknadsføringslova.

source: Eller til et mareritt.
nn: Eller til eit mareritt.

source: Les mer om hvordan det er å jobbe hos oss
nn: Les meir om korleis det er å jobbe hos oss

source: Patentstyret har en kvalitetspolitikk
nn: Patentstyret har ein kvalitetspolitikk

source: Supplerende beskyttelsessertifikat (SPC) er en forlengelse av eneretten som du kan få i enkelte tilfeller for legemidler og plantefarmasøytiske produkter.
nn: Supplerande beskyttelsessertifikat (SPC) er ei forlenging av eineretten som du kan få i enkelte tilfelle for legemiddel og plantefarmasøytiske produkt.

source: Søknader blir ofte trukket hvis de ikke er godt nok utarbeidet eller det viser seg at løsningen må videreutvikles.
nn: Søknadar blir ofte trukke viss dei ikkje er godt nok utarbeidd eller det viser seg at løsyinga må vidareutviklast.

source: Det provisoriske vernet gjelder fra kunngjøringen i Patenttidende.
nn: Det provisoriske vernet gjeld frå kunngjøringa i Patenttidende.

source: Patentstyret sender et brev med varsel til deg som søker eller innehaver eller til fullmektigen din ca.
nn: Patentstyret sender eit brev med varsel til deg som søkjar eller innehavar eller til fullmektigen din ca.

source: En søknad om patent blir allment tilgjengelig 18 måneder etter den dagen søknaden er levert inn til Patentstyret.
nn: Ein søknad om patent blir allment tilgjengeleg 18 månader etter den dagen søknaden er levert inn til Patentstyret.

source: (lenken går til Altinn)
nn: (lenka går til Altinn)

source: Det hele startet romjula 2009, da oppfinneren Esben Beck tenkte litt rundt utfordringene oppdrettsnæringen har med lakseparasitter.
nn: Det heile starta romjula 2009 då oppfinnaren Esben Beck tenkte litt rundt utfordringane som oppdrettsnæringa har med lakseparasittar.

source: «Grasp er et helt nytt produkt innenfor helsesektoren.
nn: «Grasp er eit heilt nytt produkt innanfor helsesektoren.

source: Det er mulig at enkelte land også krever en godkjent fullmektig.
nn: Det er mogleg at enkelte land også krev ein godkjent fullmektig.

source: Firmaet holder til på Gausel midt mellom Stavanger og Sandnes, og har et lite, men dyktig team bestående av erfarne ingeniører, kreative entusiaster og forretningsorienterte personer.
nn: Firmaet held til på Gausel midt mellom Stavanger og Sandnes, og har eit lite, men dyktig team av erfarne ingeniørar, kreative entusiastar og forretningsorienterte personar.

source: Du kan også bruke varslingstjenesten vår.
nn: Du kan også bruke varslingstenesta vår.

source: Eksempel på søknadskostnader
nn: Døme på søknadskostnader

source: Think Outside har mottatt ulike typer virkemiddelstøtte fra Innovasjon Norge, og forskningsmidler fra Norges Forskningsråd (BIA-midler).
nn: Think Outside har motteke ulike typar verkemiddelstønad frå Innovasjon Noreg, og forskningsmiddel frå Noregs forskningsråd (BIA-middel).

source: Stepien har hele tiden jobbet hundre prosent som håndverker, og brukt all fritid til å utvikle produktet og det nye selskapet Villa Teknikk AS.
nn: Stepien har heile tida jobba hundre prosent som handverkar og brukt all fritid påå utvikle produktet og det nye selskapet Villa Teknikk AS.

source: Varemerker og forkortelser:
nn: Varemerke og forkortingar:

source: Patentstyret vil validere søknaden du har levert til WIPO før den videre behandles og fordeles til de landene du har valgt ut.
nn: Patentstyret vil validere søknaden du har levert til WIPO før den blir behandla vidare og blir fordelt til dei landa du har valt ut.

source: Det hindrer ikke andre i å utøve oppfinnelsen i andre land.
nn: Det hindrar ikkje andre i å utøve oppfinninga i andre land.

source: Hvis du ønsker å søke om enerett på ideen din i andre land, bør du tenke på dette tidlig i prosessen, spesielt når det gjelder oppfinnelser.
nn: Dersom du ønskjer å søkje om einerett på ideen din i andre land, bør du tenkje på dette tidleg i prosessen, spesielt når det gjeld oppfinningar.

source: Prioritet innebærer at søknaden din får rettigheter fra den dagen du søkte i Norge også i de andre landene du søker.
nn: Prioritet inneber at søknaden din får rettar frå den dagen du søkte i Noreg også i dei andre landa du søkjer.

source: Hvis du ønsker å søke patent i utlandet må du ta kontakt med
nn: Viss du ønskjer å søkje patent i utlandet, må du ta kontakt med

source: Anmodning om trekking med formelle mangler vil bli avvist
nn: Oppmoding om trekkjing med formelle manglar vil bli avvist

source: for å se om navnet er registrert som foretaksnavn.
nn: for å sjå om namnet er registrert som føretaksnamn.

source: Unntaket omfatter ikke produkter, forbindelser eller sammensetninger til anvendelse i slike fremgangsmåter.
nn: Unntaket omfattar ikkje produkt, forbindingar eller samansetningar til bruk i slike framgangsmåter.

source: Det er også viktig at du legger ved relevante vitnemål og attester til søknaden din.
nn: Det er også viktig at du legg ved relevante vitnemål og attestar til søknaden din.

source: Her vil alle ledd i stor grad være profesjonelle.
nn: Her vil alle ledd i stor grad vere profesjonelle.

source: Hun valgte å ha produksjonen lokalt i Stavanger.
nn: Ho valde å ha produksjonen lokalt i Stavanger.

source: For å søke om et fellesmerke leverer du en søknad til Patentstyret.
nn: For å søkje om eit fellesmerke leverer du inn ein søknad til Patentstyret.

source: Deres målsetting er å bli den prefererte plattformen for innendørs mobilitet.
nn: Deira målsetjing er å bli den valde plattforma for innandørs mobilitet.

source: Algoritmene i prosesseringen av dataene trenes opp til å gjenkjenne forhold i snøen som kan lede til snøskred, og skikjøreren får råd om forholdene som Sknow «ser» i snøen både gjennom lys på sensoren og i en tilhørende app.
nn: Algoritmane i prosesseringa av dataene blir trena opp til å kjenne igjen forhold i snøen som kan føre til snøskred, og skikjøraren får råd om forholda som Sknow «ser» i snøen både gjennom lys på sensoren og i ein tilhøyrande app.

source: Teamet jobber nå med å hente inn kapital både fra bank og investorer for å produsere mer i år, og eventuelt øke produksjonen.
nn: Teamet jobbar no med å hente inn kapital både frå bank og investorar for å produsere meir i år, og eventuelt auke produksjonen.

source: En varemerke- eller designsøknad kan overføres fra den opprinnelige søkeren til en annen som kan dokumentere bedre rett til søknaden.
nn: Ein varemerke- eller designsøknad kan overførast frå den opphavlege søkjaren til ein annan som kan dokumentere betre rett til søknaden.

source: «Siden designet til ASK er en essensiell del av hele varen, er det enormt viktig for oss å sikre at ingen andre kopierer vårt uttrykk og våre verdier.
nn: «Sidan designa til ASK er ein essensiell del av heile vara, er det enormt viktig for oss å sikre at ingen andre kopierer uttrykket vårt og verdiane våre.

source: Hvis vi finner formelle feil eller hindre for registrering, skriver vi til deg og gir deg en frist på 3 måneder for å rette feilene eller sende oss et endret merke.
nn: Dersom vi finn formelle feil eller hinder for registrering, skriv vi til deg og gir deg ein frist på 3 månader for å rette feila eller sende oss eit endra merke.

source: Listen er ordnet kronologisk, dvs i den rekkefølgen vi har mottatt informasjon om deres virksomhet (de sist mottatte ligger øverst).
nn: Lista er ordna kronologisk, dvs i den rekkjefølgja vi har motteke informasjon om deira verksemd (dei sist mottatte ligg øverst).

source: Compax jobber aktivt med IPR-strategien og vurderer både patenter, varemerker og designbeskyttelse, og hva de vil dele av informasjon.
nn: Compax jobbar aktivt med IPR-strategien og vurderer både patent, varemerke og designvern, og kva dei vil dele av informasjon.

source: Det skal derfor i praksis en del til for at opplysninger som har betydning for vurderingen av søknader om design og varemerke kan unntas fra offentligheten.
nn: Det skal derfor i praksis ein del til for at opplysningar som betyr noko for vurderinga av søknadar om design og varemerke kan unntakast frå offentlegheita.

source: Som nevnt ovenfor vil hensynet til kontradiksjon være relevant i saker med flere parter, herunder innsigelsessaker og krav om administrativ overprøving.
nn: Som nemnt ovanfor vil omsynet til kontradiksjon vere relevant i saker med fleire partar, herunder motsegnssaker og krav om administrativ overprøving.

source: I tilfeller hvor Patentstyret har etablert samarbeidsavtaler med andre patentmyndigheter (Patent Prosecution Highway), kan du be om prioritert behandling av søknaden din.
nn: I tilfelle kor Patentstyret har etablert samarbeidsavtalar med andre patentmyndigheiter (Patent Prosecution Highway), kan du be om prioritert behandling av søknaden din.

source: For ikke å bruke tid og penger påå søke beskyttelse i andre land av oppfinnelser som viser seg ikke å være patenterbare, anbefaler vi å starte med å levere en patentsøknad til Patentstyret.
nn: For ikkje å bruke tid og pengar påå søkje vern i andre land av oppfinningar som viser seg ikkje å vere patenterbare, anbefaler vi å starte med å levere ein patentsøknad til Patentstyret.

source: hvordan stiplede linjer kan brukes hvis du ønsker å unnta noe av produktet fra vernet
nn: korleis stipla linjer kan brukast dersom du ønskjer å utelate noko av produktet frå vernet

source: Nordisk Patentinstitutt har en direktør og en visedirektør som rapporterer til et styre som består av direktørene i patentmyndighetene i Danmark, Island og Norge.
nn: Nordisk Patentinstitutt har ein direktør og ein visedirektør som rapporterer til eit styre som består av direktørane i patentmyndigheitene i Danmark, Island og Noreg.

source: Når du har levert søknaden din vil all videre korrespondanse i søknadsbehandlingen mellom deg og oss foregå digitalt.
nn: Når du har levert søknaden din, vil all vidare korrespondanse i søknadsbehandlinga mellom deg og oss skje digitalt.

source: Markedet for komprimatorer er stort, og det er ikke uten grunn at vi bruker slagordet «If there’s a toilet, there’s a market.», sier Jonas Fossnes Blekastad, CEO i Compax Solutions AS.
nn: Marknaden for komprimatorar er stort, og det er ikkje utan grunn at vi brukar slagordet «If there’s a toilet, there’s a market», seier Jonas Fossnes Blekastad, CEO i Compax Solutions AS.

source: Her vurderte vi om figuren i merket «strider mot moral», men konkluderte med at den ikke gjorde det.
nn: Her vurderte vi om figuren i merket «strider mot moral», men konkluderte med at den ikkje gjorde det.

source: Når vi vurderer særpreget til varemerket vil normal bruk over mange år eller intens bruk over kort tid, kunne være tilstrekkelig.
nn: Når vi vurderer særpreget til varemerket vil normal bruk over mange år eller intens bruk over kort tid, kunne vere tilstrekkeleg.

source: Vi kan levere overvåking av teknisk område nasjonalt og internasjonalt.
nn: Vi kan levere overvaking av teknisk område nasjonalt og internasjonalt.

source: Når vi realitetsbehandler en søknad vurderer vi om den oppfyller alle de lovmessige kravene til at vi kan registrere et varemerke eller et design, eller meddele et patent.
nn: Når vi realitetsbehandlar ein søknad vurderer vi om den oppfyller alle dei lovmessige krava til at vi kan registrere eit varemerke eller eit design, eller meddele eit patent.

source: kan knyttes til kvalitet og omdømme
nn: kan knyttast til kvalitet og omdøme

source: Hvis du lykkes med egeninnsatsen har du lagt forholdene til rette for en rask avgjørelse av søknaden.
nn: Viss du lykkast med eigeninnsatsen har du lagt forholda til rette for ei rask avgjerd av søknaden.

source: Det vil si at en fagperson innen området ikke direkte eller logisk skal kunne utlede oppfinnelsen fra den kjente teknikken.
nn: Det vil seie at ein fagperson innan området ikkje direkte eller logisk skal kunne utleia oppfinninga frå den kjende teknikken.

source: For de som har tenkt å søke internasjonalt gjennom Madrid-systemet kan det være lurt å tenke på denne praksisendringen allerede nå.
nn: For dei som har tenkt å søkje internasjonalt gjennom Madrid-systemet, kan det vere lurt å tenkje på denne praksisendringa allerede nå.

source: For spørsmål om finhetsmerker, ta kontakt med Justervesenet.
nn: For spørsmål om finleiksmerke, ta kontakt med Justervesenet.

source: Innovasjon Norge bidrar til nyskaping i næringslivet, utvikling i distriktene og utvikling av konkurransedyktige norske bedrifter.
nn: Innovasjon Noreg bidreg til nyskaping i næringslivet, utvikling i distrikta og utvikling av konkurransedyktige norske bedrifter.

source: har lang erfaring fra å veilede kunder og behandle søknader om designregistrering.
nn: har lang erfaring fråå rettleie kundar og behandle søknader om designregistrering.

source: Den avdelte og den opprinnelige registreringen kan heller ikke omfatte samme varer og tjenester.
nn: Den avdelte og den opphavlege registreringa kan heller ikkje omfatte same varer og tenester.

source: — Først vil vi fokusere på det norske markedet, men vi skal raskt starte internasjonalt salg.
nn: — Fyrst vil vi fokusere på den norske marknaden, men vi skal raskt starte internasjonalt sal.

source: Finansiering og fremtidsplaner
nn: Finansiering og framtidsplanar

source: Hvis du henviser til en tidligere innlevert generalfullmakt må du alltid legge ved en kopi av denne.
nn: Viss du viser til ei tidlegare innlevert generalfullmakt må du alltid leggje ved ein kopi av denne.

source: Det kan bli vanskelig å skille seg ut i markedet.
nn: Det kan bli vanskeleg å skilje seg ut i marknaden.

source: Det vil blant annet si at nasjonale og internasjonale patentsøknader som er innenfor hemmelighetsperioden på 18 måneder ikke kan tas med i vurderingene.
nn: Det vil blant anna seie at nasjonale og internasjonale patentsøknader som er innanfor løyndomssperioden på 18 månader ikkje kan takast med i vurderingane.

source: Les mer om Compax
nn: Les meir om Compax

source: For å være sikker på leveringsdato og en trygg og sporbar forsendelse, anbefaler vi alle kundene våre å bruke Altinn for elektronisk levering av søknader om varemerke, design eller patent, og andre dokumenter som gjelder slike rettigheter.
nn: For å vere sikker på leveringsdato og ei trygg og sporbar forsending, anbefalar vi alle kundane våre å bruke Altinn for elektronisk levering av søknader om varemerke, design eller patent, og andre dokument som gjeld slike rettar.

source: Patentstyret har talspersoner innenfor de ulike virksomhetsområdene.
nn: Patentstyret har talspersonar innanfor dei ulike verkeområda.

source: Designet blir helt eller delvis overført til en annen innehaver
nn: Designet blir heilt eller delvis overført til ein annan innehavar

source: Du har for eksempel oppdaget at noen søker om et varemerke som du mener er et beskrivende ord som bør holdes fritt for alle, eller noen søker om et varemerke som du mener ligger for tett opptil ditt eget registrerte eller innarbeidede merke.
nn: Du har for eksempel oppdaga at somme søkjer om eit varemerke som du meiner er eit skildrande ord som bør haldast fritt for alle, eller nokon søkjar om eit varemerke som du meiner ligg for tett opptil ditt eige registrerte eller innarbeidde merke.

source: Vi har frist på to uker til å skrive en uttalelse eller avgjørelse, i motsetning til flere måneder ved skriftlig saksbehandling.
nn: Vi har frist på to veker til å skrive eit fråsegn eller avgjerd, i motsetning til fleire månader ved skriftleg saksbehandling.

source: år et ubegrenset antall ganger.
nn: år eit ubegrensa antal gonger.

source: Avgjørelser fra Patentstyret (administrativ overprøving) og KFIR kan klages videre inn for domstolene (tingretten).
nn: Avgjerder frå Patentstyret (administrativ overprøving) og KFIR kan klagast vidare inn for domstolane (tingretten).

source: Skriv inn navn og adresse.
nn: Skriv inn namn og adresse.

source: designet uten tillatelse inneholder et våpen eller tegn (eksempelvis riksvåpen og statsflagg)
nn: designet utan løyve inneheld eit våpen eller teikn (eksempelvis riksvåpen og statsflagg)

source: Spørsmål rundt registreringer som ikke er i live.
nn: Spørsmål rundt registreringar som ikkje er i live.

source: bilder påført datert stempel fra notarius eller liknende
nn: bilete påført datert stempel frå notarius eller liknande

source: Loven om forsvarsviktige oppfinnelser gjelder selv om du ikke skal søke patent.
nn: Lova om forsvarsviktige oppfinningar gjeld sjølv om du ikkje skal søkje patent.

source: Mens Djupesland jobbet som øre-, nese- og halsspesialist ved Universitetssykehuset Oslo, ble han overbevist om at det måtte finnes en bedre måte å levere medisiner til nesen.
nn: Mens Djupesland jobba som øre-, nase- og halsspesialist ved Universitetssykehuset Oslo, blei han overtydd om at det måtte finnast ein betre måte å levere medisinar til nasen.

source: Avgifter og gebyrer knyttet til fornyelser av varemerke- og designregistreringer og årsavgifter på patenter varierer fra land til land.
nn: Avgifter og gebyr knytte til fornyingar av varemerke- og designregistreringar og årsavgifter på patent varierer frå land til land.

source: I MØRKET ER ALLE KATTER GRÅ kunne kanskje vært brukt for reflekser eller en trafikk-kampanje.
nn: I MØRKET ER ALLE KATTER GRÅ kunne kanskje vore brukt for refleksar eller ein trafikk-kampanje.

source: Når du sender inn oversettelse eller rettelse må du fortelle oss at de er sendt inn for å få provisorisk vern.
nn: Når du sender inn omsetjing eller retting må du fortelje oss at dei er sendt inn for å få provisorisk vern.

source: og Fyrtårn-prosjekter (store tverrfaglige forsknings- og innovasjonsprosjekter som skal bidra til å løse viktige samfunnsutfordringer).
nn: og Fyrtårnprosjekt (store tverrfaglege forsknings- og innovasjonsprosjekt som skal bidra til å løyse viktige samfunnsutfordringar).

source: Som symbolet over viser, er planen delt inn i 17 hovedtemaer, der innovasjon og infrastruktur er sentralt for Patentstyrets virkeområde, immaterielle rettigheter og verdier (IP).
nn: Som symbolet over viser, er planen delt inn i 17 hovudtema, der innovasjon og infrastruktur er sentralt for Patentstyrets verkeområde, immaterielle rettar og verdiar (IP).

source: En nyttig nettside for utskrifter av hjemmesider er www.archive.org.
nn: Ei nyttig nettside for utskrifter av heimesider er www.archive.org.
